
const advices = [
 {
        id:0,text: 'أنظف أسناني بالفرشاة والمعجون المحتوي على الفلورايد'
    },
    {
         id:1,text: 'أضع كمية المعجون بمقدار حبة البازلاء'
    },
      {
        id:2,text: 'أقوم بتنظيف أسناني مرتين على الأقل يومياً'
    },
      {
        id:3,text: 'أقوم بتنظيف أسناني لمدة دقيقتين على الأقلً'
    },
      {
        id:4,text: 'أقوم بتنظيف اللسانً'
    },
      {
        id:5,text: 'أستخدم خيط الأسنان يومياًً'
    },
    {
        id:6,text: 'أقوم بتغيير فرشاة الأسنان كل ثلاثة أشهر تقريباًًً'
    },
    ];


export default advices;